import Footer from '../components/Footer';
import Navbar from '../components/Navbar'
import Head from '../components/Header'
export default function Politics() {
    return (
        <>
            <Head name={'Политика конфиденциальности'}/>
            <Navbar src={'Logovic.svg'}/>
            <main className="container mt-5">
                <div className="fone-img mt-3 mb-3 mt-lg-5 mb-lg-5 d-flex justify-content-center align-items-center">
                    <img src={'/fone/prodotti.jpg'} alt={'img'} className="w-100 "/>
                </div>
                <div >
                    <h2 className="color-purple text-uppercase font-weight-bold font-italic">Политика конфиденциальности</h2>
                </div>
                <div >
                    <div className="row pt-3 pb-3 pb-md-5 pt-md-0">
            <section className="col-12">
            <div className="row mt-3 mt-xl-5">
                <div className="col-12 table-responsive common common_text">
                        <p>1.Общие положения</p>
<p>1.1. Настоящая Политика в отношении обработки персональных данных (далее – Политика) составлена в соответствии с п. 2 ст. 18.1 Федерального закона Российской Федерации «О персональных данных» № 152-ФЗ от 27 июля 2006 года, а также иных нормативно-правовых актов Российской Федерации в области защиты и обработки персональных данных.</p>
<p>1.2. Положения настоящей Политики являются обязательными для исполнения всеми работниками Общества с ограниченной ответственностью EXD-MOTOREN (далее - Общество).</p>
<p>1.3. Настоящая Политика устанавливает:</p>
<ul>
<li>цели обработки персональных данных;</li>
<li>общие принципы и правила обработки персональных данных;</li>
<li>&nbsp;классификацию персональных данных и Субъектов персональных данных;</li>
<li>права и обязанности Субъектов персональных данных и Общества по их обработке;</li>
<li>порядок организации обработки персональных данных.</li>
</ul>
<p>1.4.Действие настоящей Политики распространяется на действия (операции) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных, осуществляемых с использованием средств автоматизации и без использования таких средств.</p>
<p>2.Основные термины и определения</p>
<p><strong>Автоматизированная обработка персональных данных</strong>- обработка персональных данных с помощью средств вычислительной техники.</p>
<p><strong>Биометрические персональные данные</strong>- сведения, которые характеризуют физиологические и биологические особенности человека, на основании которых можно установить его личность и которые используются оператором для установления личности субъекта персональных данных.</p>
<p><strong>Блокирование персональных данных</strong>временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).</p>
<p><strong>Безопасность персональных данных</strong>состояние защищенности персональных данных, характеризуемое способностью пользователей, технических средств и информационных технологий обеспечить конфиденциальность, целостность и доступность персональных данных при их обработке в информационных системах персональных данных.</p>
<p><strong>Информационная система персональных данных</strong>совокупность баз персональных данных, информационных технологий и технических средств, позволяющих осуществлять обработку таких персональных данных с использованием средств автоматизации или без таковых.</p>
<p><strong>Конфиденциальность персональных данных</strong>обязательное для соблюдения Обществом или иным получившим доступ к персональным данным лицом требование не допускать их распространение без согласия субъекта персональных данных или наличия иного законного основания.</p>
<p><strong>Обработка персональных данных</strong>любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
<p><strong>Общедоступные персональные данные</strong>персональные данные, доступ неограниченного круга лиц к которым предоставлен с согласия субъекта персональных данных или на которые в соответствии с федеральными законами не распространяется требование соблюдения конфиденциальности.</p>
<p><strong>Обезличивание персональных данных</strong>действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных.</p>
<p><strong>Оператор</strong>государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>
<p><strong>Предоставление персональных данных</strong>действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.</p>
<p><strong>Персональные данные</strong>любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</p>
<p><strong>Специальные категории персональных данных</strong>персональные данные, касающиеся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья и интимной жизни субъекта персональных данных.</p>
<p><strong>Уничтожение персональных данных</strong>действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных.</p>

<p>3. Цели обработки персональных данных.</p>
<p>3.1. Общество осуществляет обработку персональных данных в целях:</p>
<ul>
<li>обеспечения соблюдения Конституции Российской Федерации, законодательных и иных нормативных правовых актов Российской Федерации, локальных нормативных актов Общества;</li>
<li>заключения с Субъектом персональных данных любых договоров и соглашений и их дальнейшего исполнения;</li>
<li>организации и ведением кадрового делопроизводства в Обществе;</li>
<li>привлечения и отбора кандидатов на работу в Обществе;</li>
<li>осуществления Обществом административно-хозяйственной деятельности;</li>
<li>формирования статистической отчетности, в том числе для предоставления в контролирующим органам государственной власти Российской Федерации;</li>
<li>а также в других целей, достижение которых не запрещено федеральным законодательством, международными договорами Российской Федерации.</li>
</ul>
<p> Классификация персональных данных и категории Субъектов, персональные данные которые обрабатываются в Обществе.</p>
<p>4.1. К персональным данным относится любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных), обрабатываемая Обществом для достижения указанных целей.</p>
<p>4.2. Общество не осуществляет обработку специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных и философских убеждений, состояния здоровья, интимной жизни, судимости физических лиц, если иное не установлено законодательством Российской Федерации.</p>
<p>4.3. Общество осуществляет обработку персональных данных следующих категорий Субъектов персональных данных:</p>
<ul>
<li>физические лица, являющиеся сотрудниками Общества;</li>
<li>физические лица, являющиеся кандидатами на должности сотрудников Общества;</li>
<li>физические лица, выполняющие работы и оказывающие услуги по заключенным с Обществом договорам гражданско-правового характера;</li>
<li>физические лица, персональные данные которых сделаны ими общедоступными, а, их обработка не нарушает их прав и соответствует требованиям, установленным Законодательством о персональных данных;</li>
<li>иные физические лица, выразившие согласие на обработку Обществом их персональных данных или обработка персональных данных которых необходима Обществу для выполнения обязанностей, исполнения функций или полномочий, возложенных и/или предусмотренных международным договором Российской Федерации или законом Российской Федерации.</li>
</ul>
<p>5. Основные принципы обработки персональных данных</p>
<p>5.1. Обработка персональных данных в Обществе осуществляется на основе следующих принципов:</p>
<ul>
<li>законности целей и способов обработки персональных данных;</li>
<li>соответствия целей обработки персональных данных целям, заранее определенным и заявленным при сборе персональных данных</li>
<li>соответствия состава и объема обрабатываемых персональных, а также способов обработки персональных данных заявленным целям обработки;</li>
<li>достоверности персональных данных, их достаточности для целей обработки, недопустимости обработки персональных данных, избыточных по отношению к целям, заявленным при сборе персональных данных;</li>
<li>недопустимости обработки персональных данных, несовместимых с целями сбора персональных данных;</li>
<li>недопустимости объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместных между собой;</li>
<li>обеспечения хранения персональных данных не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных;</li>
<li>уничтожения или обезличивания персональных данных по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено законодательством Российской Федерации, договором, стороной которого, выгодоприобретателем или поручителем по которому является Субъект персональных данных;</li>
<li>обеспечения конфиденциальности и безопасности обрабатываемых персональных данных.</li>
</ul>
<p>6. Организация обработки персональных данных</p>
<p>6.1. Обработка персональных данных осуществляется с соблюдением принципов и правил, установленных Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных».</p>
<p>6.2. Общество осуществляет обработку персональных данных как с использованием средств автоматизации, так и без использования средств автоматизации.</p>
<p>6.3. Биометрические персональные данные в Обществе не обрабатываются.</p>
<p>6.4. Общество не осуществляет трансграничную передачу персональных данных.</p>
<p>6.5. Принятие на основании исключительно автоматизированной обработки персональных данных решений, порождающих юридические последствия в отношении субъекта персональных данных или иным образом затрагивающих его права и законные интересы, не осуществляется.</p>
<p>6.6. При отсутствии необходимости письменного согласия субъекта на обработку его персональных данных согласие субъекта может быть дано субъектом персональных данных или его представителем в любой позволяющей получить факт его получения форме.</p>
<p>6.7. Владелец персональных данных принимает решение о предоставлении его персональных данных и дает согласие на их обработку свободно, своей волей и в своем интересе. Согласие на обработку персональных данных должно быть конкретным, информированным и сознательным.</p>
<p>6.8. Общество вправе поручить обработку персональных данных другому лицу с согласия субъекта персональных данных, если иное не предусмотрено федеральным законом, на основании заключаемого с этим лицом договора (далее - поручение оператора). При этом Общество в договоре обязывает лицо, осуществляющее обработку персональных данных по поручению Общества, соблюдать принципы и правила обработки персональных данных, предусмотренные настоящим Федеральным законом.</p>
<p>6.9. Предоставление доступа органам государственной власти (в том числе, контролирующих, надзорных, правоохранительных и иных органов) к персональным данным, обрабатываемым Обществом осуществляется в объёме и порядке, установленным соответствующим законодательством Российской Федерации.</p>

<p>7. Права Субъекта персональных данных.</p>
<p>7.1. Субъект персональных данных имеет право:</p>
<ul>
<li>получать информацию, касающуюся обработки его персональных данных, в порядке, форме и сроки, установленные законодательством о персональных данных;</li>
<li>требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, недостоверными, незаконно полученными, не являются необходимыми для заявленной цели обработки или используются в целях, не заявленных ранее при предоставлении Субъектом персональных данных согласия на обработку персональных данных;</li>
<li>принимать предусмотренные законом меры по защите своих прав;</li>
<li>отозвать свое согласие на обработку персональных данных.</li>
</ul>
<p>7.2. Субъект персональных данных обязан предоставить полные, точные и достоверные сведения о своих персональных данных.</p>
<p>8.Права и обязанности Общества при обработке персональных данных</p>
<p> Общество при обработке персональных данных имеет право:</p>
<ul>
<li>при сборе персональных данных предоставить информацию об обработке персональных данных;</li>
<li>в случаях, если персональные данные были получены не от Субъекта персональных данных, уведомить Субъекта;</li>
<li>при отказе в предоставлении персональных данных, Субъекту разъясняются последствия такого отказа;</li>
<li>принимать необходимые правовые, организационные и технические меры или обеспечивать их принятие для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения, а также от иных неправомерных действий в отношении персональных данных;</li>
<li>давать ответы на запросы и обращения Субъектов персональных данных, их представителей и уполномоченного органа по защите прав субъектов персональных данных.</li>
</ul>
<p>8.2. В соответствии с требованиями Федерального закона «О персональных данных» Общество обязано:</p>
<ul>
<li>предоставлять Субъекту персональных данных по его запросу информацию, касающуюся обработки его персональных данных, либо на законных основаниях предоставить отказ;</li>
<li>по требованию Субъекта персональных данных уточнять обрабатываемые персональные данные, блокировать или удалять, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;</li>
<li>вести учет обращений Субъектов персональных данных;</li>
<li>уведомлять Субъекта об обработке персональных данных в том случае, если персональные данные были получены не от Субъекта персональных данных за исключением предусмотренных законом Российской Федерации случаев;</li>
<li>в случае достижения цели обработки персональных данных незамедлительно прекратить обработку персональных данных и уничтожить соответствующие персональные данные, если иное не предусмотрено договором, стороной которого, выгодоприобретателем или поручителем по которому является Субъект персональных данных, иным соглашением между Обществом и Субъектом персональных данных;</li>
<li>в случае отзыва Субъектом персональных данных согласия на обработку своих персональных данных прекратить обработку персональных данных и уничтожить персональные данные в срок, не превышающий тридцати дней с даты поступления указанного отзыва, если иное не предусмотрено соглашением между Обществом и Субъектом персональных данных. Об уничтожении персональных данных Общество обязано уведомить Субъекта персональных данных;</li>
<li>Общество обязуется и обязывает иные лица, получившие доступ к персональным данным, не раскрывать их третьим лицам и не распространять персональные данные без согласия Субъекта персональных данных, если иное не предусмотрено федеральным законом.</li>
</ul>

<p>9. Меры по обеспечению безопасности персональных данных при их обработке</p>
<p>9.1. При обработке персональных данных Общество принимает необходимые правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных.</p>
<p>9.2. Обеспечение безопасности персональных данных достигается, в частности:</p>
<ul>
<li>определением угроз безопасности персональных данных при их обработке в информационных системах персональных данных;</li>
</ul>
<ul>
<li>применением организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных, необходимых для выполнения требований к защите персональных данных, исполнение которых обеспечивает установленные Правительством Российской Федерации уровни защищенности персональных данных;</li>
<li>применением прошедших в установленном порядке процедуру оценки соответствия средств защиты информации;</li>
<li>оценкой эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы персональных данных;</li>
<li>учетом машинных носителей персональных данных;</li>
<li>обнаружением фактов несанкционированного доступа к персональным данным Субъектов и принятием мер;</li>
<li>восстановлением персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;</li>
<li>установлением правил доступа к персональным данным Субъектов, обрабатываемым в информационной системе персональных данных, а также обеспечением регистрации и учета всех действий, совершаемых с персональными данными в информационной системе персональных данных;</li>
<li>обучением персонала Общества, участвующего в обработке персональных данных Субъектов, вопросам обеспечения безопасности персональных данных;</li>
<li>контролем за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности информационных систем персональных данных.</li>
</ul>
<p>10. Ответственность Общества.</p>
<p>10.1. Контроль за выполнением требований настоящей Политики, правил и требований, применяемых при обработке персональных данных в Обществе осуществляют лица, назначенные Приказом исполнительного органа Общества.</p>
<p>10.2. Общество, а также его должностные лица и сотрудники несут уголовную, гражданско-правовую, административную и дисциплинарную ответственность за несоблюдение принципов и условий обработки персональных данных, а также за разглашение или незаконное использование персональных данных в соответствии с законодательством Российской Федерации.</p>
<p>11. Заключительные положения.</p>
<p>11.1.Настоящая Политика подлежит размещению на общедоступном веб-ресурсе Общества в неограниченном доступе.</p>
<p>11.2.Настоящая Политика подлежит поддержанию ее в актуальном состоянии по отношению к действующему законодательству РФ. В случае вступления в силу изменений в законодательство РФ, затрагивающих текст настоящей Политики, она подлежит пересмотру.&nbsp;</p>
<p>11.3. Иные права и обязанности Общества, как Оператора персональных данных, определяются законодательством Российской Федерации в области персональных данных.</p>
                </div>
            </div>
            </section>
        </div>
                    </div>
            </main>
            <Footer src={'logofooter.svg'}/>
        </>
    )
}
